import React from 'react'

function Privacy() {
  return (
    <div className="p-5 h-[90%] overflow-y-scroll">
      <p className="text-sm">
        दोस्तों अगर आप लोग भी New Rummy Application को डाउनलोड करने में रुचि
        रखते हैं और आप लोग भी रमी गेम खेलने के शौकीन है, तो आप लोग RummyBonusApp
        के माध्यम से इन सभी एप्लीकेशंस को डाउनलोड कर सकते हैं, जिसके माध्यम से
        आप लोग काफी सारी रमी गेम को इंजॉय कर सकते हैं, और इसके साथ ही इसमें आपको
        Sign-Up भी मिलता है इस Website का बनाने का वास्तविक उदेश्य भी यही है कि
        आप लोगों को New Rummy & Teen Patti App की अपडेट सबसे पहले दिया जाए, और
        आप लोगों को सबसे बेस्ट एप्लीकेशन को सबसे पहले दिया जाए, जिससे आप लोग भी
        अब हर एक एप्लीकेशन की जानकारी इस वेबसाइट पर ले सकते हैं Contact Us –
        Visit Our Contact Us Page Note :- इस वेबसाइट पर उपस्थित किसी भी प्रकार
        की एप्लीकेशन को अगर आप लोग डाउनलोड करते हैं तो हमेशा इस बात का ध्यान रहे
        कि उसमें वित्तीय जोखिम शामिल है और अपने पैसे को जोड़ने से बचे, वरना आप
        लोग नुकसान के शिकार हो सकते हैं, ऐसा होने पर उसका जिम्मेदार आप खुद होंगे\
        दोस्तों अगर आप लोग भी New Rummy Application को डाउनलोड करने में रुचि
        रखते हैं और आप लोग भी रमी गेम खेलने के शौकीन है, तो आप लोग RummyBonusApp
        के माध्यम से इन सभी एप्लीकेशंस को डाउनलोड कर सकते हैं, जिसके माध्यम से
        आप लोग काफी सारी रमी गेम को इंजॉय कर सकते हैं, और इसके साथ ही इसमें आपको
        Sign-Up भी मिलता है इस Website का बनाने का वास्तविक उदेश्य भी यही है कि
        आप लोगों को New Rummy & Teen Patti App की अपडेट सबसे पहले दिया जाए, और
        आप लोगों को सबसे बेस्ट एप्लीकेशन को सबसे पहले दिया जाए, जिससे आप लोग भी
        अब हर एक एप्लीकेशन की जानकारी इस वेबसाइट पर ले सकते हैं Contact Us –
        Visit Our Contact Us Page Note :- इस वेबसाइट पर उपस्थित किसी भी प्रकार
        की एप्लीकेशन को अगर आप लोग डाउनलोड करते हैं तो हमेशा इस बात का ध्यान रहे
        कि उसमें वित्तीय जोखिम शामिल है और अपने पैसे को जोड़ने से बचे, वरना आप
        लोग नुकसान के शिकार हो सकते हैं, ऐसा होने पर उसका जिम्मेदार आप खुद होंगे
        ।
      </p>
    </div>
  )
}

export default Privacy